[
  "obsidian-icon-folder",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "homepage",
  "obsidian-tasks-plugin",
  "card-board",
  "obsidian-kanban",
  "highlightr-plugin",
  "obsidian-pandoc",
  "obsidian-excalidraw-plugin"
]